[
  {
    "kategori": "Aile Hukuku",
    "id": 1,
    "slug": "aile-hukuku",
    "misyon": "MHK Hukuk olarak, aile hukuku alanında uzmanlaşmış deneyimli avukatlarımızla, ailelerin karşılaştığı hukuki sorunların çözümüne yardımcı oluyoruz. Aile hukuku, aile içi ilişkileri, boşanma, velayet, mal paylaşımı, nafaka, vesayet, evlat edinme ve daha birçok konuyu içerir. Aile hukukundaki karmaşık meseleleri anlamak ve çözmek için size profesyonel bir yaklaşım sunuyoruz.",
    "davalar": [
      {
        "davaAdi": "Boşanma ve Ayrılık Davaları :",
        "dava": "Evliliklerin sona ermesi zor bir süreç olabilir. Boşanma veya ayrılık davalarında size hukuki rehberlik ve destek sunuyoruz. Boşanma, mal paylaşımı, velayet düzenlemeleri ve nafaka gibi konularda size yardımcı oluyoruz."
      },
      {
        "davaAdi": "Velayet ve Çocuk Hakları :",
        "dava": "Çocukların çıkarlarını korumak her zaman önceliğimizdir. Velayet, çocuk ziyaretleri ve çocuk hakları gibi meselelerde sizin için en iyi çözümü arıyoruz."
      },
      {
        "davaAdi": "Mal Paylaşımı ve Miras Hukuku :",
        "dava": "Mal paylaşımı ve miras konuları hassas olabilir. Haklarınızı korumak ve adaletin sağlanmasını sağlamak için size yardımcı oluyoruz."
      },
      {
        "davaAdi": "Nafaka :",
        "dava": "Nafaka davaları, gelir düzeyi, ihtiyaçlar ve diğer faktörlere dayalı olarak hesaplanır. Nafaka almak veya ödemekle ilgili konularda size rehberlik ediyoruz."
      },
      {
        "davaAdi": "Evlat Edinme ve Vesayet :",
        "dava": "Evlat edinme veya vesayet işlemleri karmaşık olabilir. Bu süreçlerde size yol gösteriyoruz ve gerekli yasal adımları atmanıza yardımcı oluyoruz."
      },
      {
        "davaAdi": "Aile İçi Anlaşmazlıkların Çözümü :",
        "dava": "Aileler arasında anlaşmazlıklar sıkça karşılaşılır. Uyuşmazlıkları müzakere ve alternatif çözüm yöntemleriyle çözmeye çalışıyoruz."
      }
    ],
    "hizmetler": [
      {
        "baslik": "Boşanma ve Ayrılık",
        "aciklama": "Boşanma ve ayrılık davaları için hukuki danışmanlık hizmeti.",
        "fiyat": 1500,
        "sure": "2-3 ay",
        "detaylar": [
          "Boşanma dilekçesinin hazırlanması",
          "Mal paylaşımı ve nafaka düzenlemeleri",
          "Çocuk velayeti konularında danışmanlık"
        ]
      },
      {
        "baslik": "Çocuk Velayeti",
        "aciklama": "Çocuk velayeti ile ilgili anlaşmazlıkların çözümü ve mahkeme süreçleri.",
        "fiyat": 800,
        "sure": "1-2 ay",
        "detaylar": [
          "Velayet anlaşmazlıklarının çözümü",
          "Mahkeme sürecinde temsil"
        ]
      },
      {
        "baslik": "Evlat Edinme",
        "aciklama": "Evlat edinme prosedürleri ve yasal gereksinimler konusunda yardım.",
        "fiyat": 1200,
        "sure": "3-4 ay",
        "detaylar": [
          "Evlat edinme başvurusunun hazırlanması",
          "Evlat edinme sürecinde rehberlik"
        ]
      }
    ]
  },
  {
    "kategori": "İş Hukuku",
    "id": 2,
    "slug": "is-hukuku",
    "misyon": "MHK Hukuk olarak, iş dünyasında faaliyet gösteren müşterilere iş hukuku alanında uzmanlaşmış hukuki danışmanlık sunmaktadır. İş hukuku, işverenler ve çalışanlar arasındaki ilişkileri düzenleyen karmaşık bir hukuk dalıdır. İşverenlerin ve çalışanların haklarını korumak, iş ilişkilerini yönetmek ve iş hukuku ile ilgili sorunları çözmek için buradayız.",
    "davalar": [
      {
        "davaAdi": "İş Sözleşmeleri :",
        "dava": "İşverenler ve çalışanlar arasındaki sözleşmelerin hazırlanması, yorumlanması ve uygulanması."
      },
      {
        "davaAdi": "İşe Alım ve İşten Çıkarma :",
        "dava": "İşe alım süreçleri, işten çıkarma prosedürleri ve işten çıkarma nedenleri hakkında rehberlik."
      },
      {
        "davaAdi": "İş İlişkileri Yönetimi :",
        "dava": "İşyeri politikaları, çalışma saatleri, izinler ve çalışan hakları gibi iş ilişkileri yönetimi konularında danışmanlık."
      },
      {
        "davaAdi": "Çalışma Koşulları ve Ücretlendirme :",
        "dava": "Çalışma koşulları, ücret düzenlemeleri, fazla mesai ve tatil hakları konularında rehberlik."
      },
      {
        "davaAdi": "İş Hukuku Davaları :",
        "dava": "İş hukukuna ilişkin uyuşmazlıkların çözümü için hukuki temsil ve savunma."
      },
      {
        "davaAdi": "Sendika İlişkileri :",
        "dava": "Sendika ilişkileri ve toplu iş sözleşmeleri konularında hukuki danışmanlık."
      }
    ],
    "hizmetler": [
      {
        "baslik": "İş Sözleşmeleri",
        "aciklama": "İş sözleşmeleri, tazminatlar ve işçi hakları ile ilgili danışmanlık.",
        "fiyat": 1200,
        "sure": "2-3 ay",
        "detaylar": [
          "İş sözleşmesi tasarımı ve gözden geçirilmesi",
          "Tazminat ve haklar konusunda bilgilendirme"
        ]
      },
      {
        "baslik": "İşçi İşten Çıkarma",
        "aciklama": "İşçinin işten çıkarılması ve işten çıkarma süreçleri hakkında bilgi ve destek.",
        "fiyat": 800,
        "sure": "1-2 ay",
        "detaylar": [
          "İşçi işten çıkarma prosedürlerinin yönetimi",
          "İşçi hakları konusunda danışmanlık"
        ]
      },
      {
        "baslik": "İş Mahkemeleri",
        "aciklama": "İş mahkemelerinde davaların açılması ve savunmanın sağlanması.",
        "fiyat": 2000,
        "sure": "3-4 ay",
        "detaylar": [
          "İş davası başvurusunun hazırlanması",
          "Mahkeme sürecinde temsil ve savunma"
        ]
      }
    ]
  },
  {
    "kategori": "Ceza Hukuku",
    "id": 3,
    "slug": "ceza-hukuku",
    "misyon": "MHK Hukuk olarak, müvekkillerine ceza hukuku konularında uzmanlaşmış avukatlar tarafından sunulan hukuki danışmanlık ve savunma hizmetleri sağlamaktadır. Ceza hukuku, suçlamalar, tutuklamalar, soruşturmalar ve mahkeme davalarını içeren karmaşık bir hukuk dalıdır. Hukuki haklarınızı korumak ve adil bir savunma sağlamak için buradayız.",
    "davalar": [
      {
        "davaAdi": "Suç Savunması :",
        "dava": "Müvekkillerimizin suçlamalara karşı etkili bir savunma yapmalarına yardımcı olmak için uzmanlaşmış avukatlarımız bulunmaktadır."
      },
      {
        "davaAdi": "Tutuklamalar ve Gözaltılar :",
        "dava": " Tutuklamalar, gözaltılar ve hak ihlalleri durumunda hukuki temsil ve danışmanlık sunuyoruz."
      },
      {
        "davaAdi": "Mahkeme Savunması :",
        "dava": "Müvekkillerimizi mahkemede temsil ediyor ve savunuyoruz. Mahkeme süreçleri, temyizler ve itirazlar konusunda deneyimliyiz."
      },
      {
        "davaAdi": "Ceza Hukuku Danışmanlığı :",
        "dava": "Suçlar, cezalar, ceza hukuku süreçleri ve haklarınız hakkında danışmanlık sağlıyoruz."
      },
      {
        "davaAdi": "Ceza Davalarında Uzmanlık :",
        "dava": "İnternet suçları, uyuşturucu suçları, mülkiyet suçları ve diğer ceza davalarında uzmanız."
      }
    ],
    "hizmetler": [
      {
        "baslik": "Ceza Davaları",
        "aciklama": "Suçlu bulunma durumunda hukuki savunma ve temsil hizmetleri.",
        "fiyat": 1500,
        "sure": "2-3 ay",
        "detaylar": [
          "Ceza davasının savunması",
          "Ceza hukuku konusunda danışmanlık"
        ]
      },
      {
        "baslik": "Ceza İnfazı",
        "aciklama": "Ceza infazı ve cezaevi süreçleri ile ilgili hukuki destek.",
        "fiyat": 1000,
        "sure": "1-2 ay",
        "detaylar": [
          "Ceza infazı prosedürlerinin yönetimi",
          "Cezaevinde haklar konusunda danışmanlık"
        ]
      }
    ]
  },
  {
    "kategori": "Gayrimenkul Hukuku",
    "id": 4,
    "slug": "gayrimenkul-hukuku",
    "misyon": "MHK Hukuk olarak, müvekkillerine gayrimenkul hukuku alanında uzmanlaşmış avukatlar tarafından sunulan kapsamlı hukuki danışmanlık ve temsil hizmetleri sunmaktadır. Gayrimenkul hukuku, taşınmaz mal mülkiyeti, kiralama, tapu işlemleri ve taşınmazların hukuki sorunları gibi konuları içerir. Gayrimenkul işlemlerinde güvende olmanızı sağlamak için buradayız.",
    "davalar": [
      {
        "davaAdi": "Mülkiyet ve Tapu İşlemleri :",
        "dava": "Taşınmaz mal edinimi, devri ve tapu işlemleri hakkında hukuki danışmanlık ve rehberlik."
      },
      {
        "davaAdi": "Kiralama Hukuku :",
        "dava": "Kiracı ve ev sahibi hakları, kira sözleşmeleri ve kira artışları konusunda danışmanlık ve hukuki temsil."
      },
      {
        "davaAdi": "Yatırım ve Geliştirme Projeleri :",
        "dava": "Gayrimenkul yatırımı, projeleri ve geliştirme işlemleri için hukuki danışmanlık."
      },
      {
        "davaAdi": "Hukuki İhtilaflar ve Uyuşmazlıklar :",
        "dava": "Tapu anlaşmazlıkları, mülkiyet ihtilafları ve diğer gayrimenkul hukuku davalarında hukuki temsil ve savunma."
      },
      {
        "davaAdi": "Ticari Gayrimenkul İşlemleri :",
        "dava": "Ticari gayrimenkul satışları, kiralamaları ve işlemleri için hukuki danışmanlık."
      }
    ],
    "hizmetler": [
      {
        "baslik": "Taşınmaz Alım-Satım",
        "aciklama": "Gayrimenkul alım-satım işlemleri ve tapu süreçleri hakkında danışmanlık.",
        "fiyat": 2000,
        "sure": "2-3 ay",
        "detaylar": [
          "Taşınmaz malın satış sözleşmesinin hazırlanması",
          "Tapu devri sürecinin yönetimi"
        ]
      },
      {
        "baslik": "Kira Hukuku",
        "aciklama": "Kiralama işlemleri, kira anlaşmazlıkları ve tahliye süreçleri ile ilgili hukuki destek.",
        "fiyat": 1200,
        "sure": "1-2 ay",
        "detaylar": [
          "Kira sözleşmesinin hazırlanması",
          "Kira artışı ve tahliye davaları konusunda danışmanlık"
        ]
      }
    ]
  },
  {
    "kategori": "Şirket Hukuku",
    "id": 5,
    "slug": "sirket-hukuku",
    "misyon": "MHK Hukuk olarak, iş dünyasına yönelik şirket hukuku alanında uzmanlaşmış avukatlar tarafından sunulan kapsamlı hukuki danışmanlık ve temsil hizmetleri sunmaktadır. Şirketlerin kuruluşu, yönetimi, anlaşmaları ve yasal uyumluluk gibi konuları içeren şirket hukuku, karmaşık ve değişken bir hukuk dalıdır. İşletmenizin başarısı için buradayız.",
    "davalar": [
      {
        "davaAdi": "Şirket Kuruluşu ve Yönetimi :",
        "dava": "Şirketlerin kurulması, hissedar anlaşmaları, yönetim konuları ve hisse devirleri gibi işlemlerde hukuki danışmanlık."
      },
      {
        "davaAdi": "Sözleşmeler ve Anlaşmalar :",
        "dava": "İşletmeler arası sözleşmeler, işbirliği anlaşmaları, lisans anlaşmaları ve tedarik sözleşmeleri konusunda hukuki rehberlik."
      },
      {
        "davaAdi": "Şirket Birleşme ve Devralmaları :",
        "dava": "Birleşme ve devralma işlemleri, rekabet hukuku uyumluluğu ve hukuki değerlendirmeler."
      },
      {
        "davaAdi": "Yatırım ve Finansman :",
        "dava": "Yatırım işlemleri, sermaye artırımı, borçlanma ve yatırım fonlarına erişim konularında hukuki danışmanlık."
      },
      {
        "davaAdi": "Şirket Uyumluluğu ve Denetim :",
        "dava": "Yasal uyumluluk ve iç denetimler konusunda rehberlik, yasal risk analizi ve uyumluluk denetimleri. "
      }
    ],
    "hizmetler": [
      {
        "baslik": "Şirket Kuruluşu",
        "aciklama": "Şirket kuruluş işlemleri, anlaşmalar ve yasal gereklilikler hakkında danışmanlık.",
        "fiyat": 2500,
        "sure": "3-4 ay",
        "detaylar": [
          "Şirket kuruluşu için gerekli belgelerin hazırlanması",
          "Şirket sözleşmesinin oluşturulması"
        ]
      },
      {
        "baslik": "Şirket Danışmanlığı",
        "aciklama": "Şirketler için genel hukuki danışmanlık ve sözleşme yönetimi hizmetleri.",
        "fiyat": 1800,
        "sure": "1-2 ay",
        "detaylar": [
          "Şirketler için hukuki tavsiyeler",
          "Sözleşmelerin gözden geçirilmesi"
        ]
      }
    ]
  },
  {
    "kategori": "Miras Hukuku",
    "id": 6,
    "slug": "miras-hukuku",
    "misyon": "MHK Hukuk olarak, miras hukuku konularında uzmanlaşmış avukatlar tarafından sunulan kapsamlı hukuki danışmanlık ve temsil hizmetleri sunmaktadır. Miras, vasiyetnameler, mirasçı hakları ve mirasın dağıtımı gibi konular, hassas ve karmaşık hukuki meseleler içerir. Mirasınızı etkili bir şekilde yönetmek ve korumak için buradayız.",
    "davalar": [
      {
        "davaAdi": "Mirasta Haklar ve İhtilaflar :",
        "dava": "Mirasçıların hakları, mirasın reddi, mirasın taksimi ve miras hukuku ihtilafları konularında hukuki danışmanlık ve temsil."
      },
      {
        "davaAdi": "Vasiyetnameler ve Miras Planlaması :",
        "dava": "Vasiyetname hazırlığı, miras planlaması stratejileri ve mirasçıların korunması."
      },
      {
        "davaAdi": "Mirasın Dağıtımı :",
        "dava": "Mirasın mirasçılar arasında adil bir şekilde dağıtılması ve yasal süreçlerin takibi."
      },
      {
        "davaAdi": "Taşınmaz Mallar ve Emlak İşlemleri :",
        "dava": "Miras kapsamında taşınmaz malların yönetimi, satışı veya devri konularında hukuki danışmanlık."
      },
      {
        "davaAdi": "Miras Vergisi Uyumluluğu :",
        "dava": "Miras vergileri ve vergi uyumluluğu konularında hukuki rehberlik."
      }
    ],
    "hizmetler": [
      {
        "baslik": "Miras Davaları",
        "aciklama": "Miras davaları ve mirasçı hakları konusunda hukuki destek ve temsil.",
        "fiyat": 1800,
        "sure": "2-3 ay",
        "detaylar": [
          "Miras davası açılması veya savunmanın sağlanması",
          "Mirasçı haklarının korunması"
        ]
      },
      {
        "baslik": "Vasiyetname Hazırlığı",
        "aciklama": "Vasiyetname oluşturma ve vasiyetname geçerliliği konusunda danışmanlık.",
        "fiyat": 1000,
        "sure": "1-2 ay",
        "detaylar": [
          "Vasiyetnamenin hazırlanması ve geçerliliğinin sağlanması",
          "Mirasçılar arası anlaşmazlık durumunda hukuki destek"
        ]
      }
    ]
  }
]
